Indicates whether to mask coincident lines when printing.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2015
 Syntax
  C#
public bool MaskCoincidentLines { get; set; }
  Visual Basic
Public Property MaskCoincidentLines As Boolean
	Get
	Set
  Visual C++
public:
property bool MaskCoincidentLines {
	bool get ();
	void set (bool value);
}
 See Also
  PrintParameters Class
  Autodesk.Revit.DB Namespace